<?php  if ( ! defined('BASEPATH')) exit('No direct script access allowed');

$_arr[2][]= '真理惟一可靠的标准就是永远自相符合';
$_arr[2][]= '时间是一切财富中最宝贵的财富';
$_arr[2][]= '世界上一成不变的东西，只有“任何事物都是在不断变化的”这条真理';
$_arr[2][]= '爱情原如树叶一样，在人忽视里绿了，在忍耐里露出蓓蕾';
$_arr[2][]= '一件事实是一条没有性别的真理。';
$_arr[2][]= '科学是到处为家的，不过，在任何不播种的地方，是决不会得到丰收的';
$_arr[2][]= '说真话不应当是艰难的事情。我所谓真话不是指真理，也不是指正确的话。自己想什麽就讲什麽；自己怎麽想就怎麽说这就是说真话';
$_arr[2][]= '谚语可以体现一个民族的创造力，智慧和精神。';
$_arr[2][]= '良好的健康状况和高度的身体训练，是有效的脑力劳动的重要条件';
$_arr[2][]= '笨蛋自以为聪明，聪明人才知道自己是笨蛋';
$_arr[2][]= '成功的秘诀，在永不改变既定的目的';

$_arr[3][]= 'abcdefg@163.com';
$_arr[3][]= 'kaixin@qq.com';
$_arr[3][]= 'luckly@outlook.com';
$_arr[3][]= 'developer@sh.cn';
$_arr[3][]= 'admin@car.com';
$_arr[3][]= 'service@web.com';
$_arr[3][]= 'sale@it.com';
$_arr[3][]= 'toolonger@longer.com';
$_arr[3][]= 'sunsun@lili.com';
$_arr[3][]= 'baobei@tongtong.com';
$_arr[3][]= 'youxin@sina.com';

$_arr[4][]= 'www.qq.com';
$_arr[4][]= 'www.baidu.com';
$_arr[4][]= 'www.weibo.com';
$_arr[4][]= 'www.mrmy.net';
$_arr[4][]= 'www.caiji.info';
$_arr[4][]= 'www.163.com';
$_arr[4][]= 'www.sohu.com';
$_arr[4][]= 'www.autohome.com.cn';
$_arr[4][]= 'www.msn.com';
$_arr[4][]= 'www.google.com';
$_arr[4][]= 'www.360.cn';

$_arr[5][]= '13012345678';
$_arr[5][]= '13987654321';
$_arr[5][]= '13854321123';
$_arr[5][]= '13743212346';
$_arr[5][]= '13693242912';
$_arr[5][]= '13586740212';
$_arr[5][]= '13401923127';
$_arr[5][]= '13301010292';
$_arr[5][]= '13201010292';
$_arr[5][]= '13183747322';
$_arr[5][]= '18912311231';

$_arr[6][]= '2014-12-12';
$_arr[6][]= '2014-01-12';
$_arr[6][]= '2015-11-03';
$_arr[6][]= '2011-02-07';
$_arr[6][]= '2012-04-11';
$_arr[6][]= '2013-05-21';
$_arr[6][]= '2014-06-13';
$_arr[6][]= '2010-07-25';
$_arr[6][]= '2009-08-27';
$_arr[6][]= '2008-09-11';
$_arr[6][]= '1007-10-07';

$_arr[7][]= '2014-12-12 12:00:00';
$_arr[7][]= '2014-01-12 11:01:30';
$_arr[7][]= '2015-11-03 09:12:34';
$_arr[7][]= '2011-02-07 13:25:31';
$_arr[7][]= '2012-04-11 14:14:14';
$_arr[7][]= '2013-05-21 15:15:15';
$_arr[7][]= '2014-06-13 16:16:16';
$_arr[7][]= '2010-07-25 17:17:17';
$_arr[7][]= '2009-08-27 18:28:28';
$_arr[7][]= '2008-09-11 01:01:01';
$_arr[7][]= '1007-10-07 22:12:31';

$_arr[8][]= '12:00:00';
$_arr[8][]= '11:01:30';
$_arr[8][]= '09:12:34';
$_arr[8][]= '13:25:31';
$_arr[8][]= '14:14:14';
$_arr[8][]= '15:15:15';
$_arr[8][]= '16:16:16';
$_arr[8][]= '17:17:17';
$_arr[8][]= '18:28:28';
$_arr[8][]= '01:01:01';
$_arr[8][]= '22:12:31';

$_arr[21][]= 100;
$_arr[21][]= 210;
$_arr[21][]= 310;
$_arr[21][]= 99;
$_arr[21][]= 88;
$_arr[21][]= 1003;
$_arr[21][]= 453;
$_arr[21][]= 9999;
$_arr[21][]= 10;
$_arr[21][]= 34;
$_arr[21][]= 17;

$_arr[22][]= 100.01;
$_arr[22][]= 210.01;
$_arr[22][]= 310.01;
$_arr[22][]= 99.01;
$_arr[22][]= 88.01;
$_arr[22][]= 1003.01;
$_arr[22][]= 453.01;
$_arr[22][]= 9999.01;
$_arr[22][]= 10.01;
$_arr[22][]= 34.01;
$_arr[22][]= 17.01;

$_arr[31][]= '是';
$_arr[31][]= '否';
$_arr[31][]= '是';
$_arr[31][]= '否';
$_arr[31][]= '是';
$_arr[31][]= '否';
$_arr[31][]= '是';
$_arr[31][]= '否';
$_arr[31][]= '是';
$_arr[31][]= '否';
$_arr[31][]= '否';

$_arr[51][]= 'nono.jpg';
$_arr[51][]= 'nono.jpg';
$_arr[51][]= 'nono.jpg';
$_arr[51][]= 'nono.jpg';
$_arr[51][]= 'nono.jpg';
$_arr[51][]= 'nono.jpg';
$_arr[51][]= 'nono.jpg';
$_arr[51][]= 'nono.jpg';
$_arr[51][]= 'nono.jpg';
$_arr[51][]= 'nono.jpg';
$_arr[51][]= 'nono.jpg';

$_arr[61][]= 1;
$_arr[61][]= 1;
$_arr[61][]= 1;
$_arr[61][]= 1;
$_arr[61][]= 1;
$_arr[61][]= 1;
$_arr[61][]= 1;
$_arr[61][]= 1;
$_arr[61][]= 1;
$_arr[61][]= 1;
$_arr[61][]= 1;

$_arr[63]= $_arr[7];

$config['module']['field_init_data'] = $_arr;
$config['module']['php_path']='member';



/* End of file seo.php */
/* Location: ./application/config/module.php */
